{
    "webName": "माईहिंदी टीवी",
    "headerText": "विज्ञापन के लिए संपर्क करें",
    "navHome": "मुख्य पृष्ठ",
    "navNews": "समाचार",
    "navShows": "शो",
    "navContact": "संपर्क करें",
    "navAbout": "हमारे बारे में",
    "navVideos": "वीडियो",
    "breakingNewsHeading": "ताजा खबर",
    "welcomeText": "माईहिंदी टीवी में आपका स्वागत है",
    "welcomeText1": "हम राजनीति, व्यवसाय, खेल, मनोरंजन, प्रौद्योगिकी, यात्रा और बहुत कुछ पर नवीनतम समाचार वीडियो पेश करते हैं।",
    "liveHeading": "सजग समाचार",
    "latestNewsHeading": "ताजा खबर",
    "categoryHeading": "सब वर्ग",
    "newsVideosHeadings": "हमारे वीडियो",
    "viewMoreBtn": "और देखें",
    "logoSectionHeading": "हमारे सम्माननीय साथी",
    "logoSectionText": "हम अपने सम्मानित साझेदारों को उनकी अटूट प्रतिबद्धता और सहयोग के लिए अपनी गहरी कृतज्ञता व्यक्त करते हैं। आपका अमूल्य योगदान हमारी साझा सफलता में महत्वपूर्ण रहा है और हम साथ मिलकर निरंतर उपलब्धियां हासिल करने की आशा करते हैं",
    "logoSectionText2": "हमारी यात्रा में अपरिहार्य सदस्य बनने के लिए धन्यवाद।",
    "liveNewsBtn": "सजग समाचार",
    "newsAuthorName": "लेखक के बारे में",
    "followUs": "फॉलो करें",
    "footerCategory": "श्रेणियाँ",
    "footerPostHeading": "हाल के पोस्ट",
    "footerText": "मेरा हिंदी टीवी अपने लॉन्च के बाद से पंजाब का नंबर 1 हिंदी न्यूज़ चैनल है। माई हिंदी टीवी यूट्यूब और फेसबुक पर एक समाचार चैनल है जो पंजाब, हरियाणा, हिमाचल प्रदेश, भारत और दुनिया से संबंधित समाचार प्रसारित करता है। हम राजनीति, व्यापार, खेल, मनोरंजन, प्रौद्योगिकी, यात्रा और बहुत कुछ पर ब्रेकिंग न्यूज़ वीडियो पेश करते हैं। निष्पक्ष पत्रकारिता और व्यावहारिक विश्लेषण, व्यापक कवरेज के लिए बने रहें। हमसे जुड़ें क्योंकि हम पंजाब और उसके बाहर से समाचारों का आपका विश्वसनीय स्रोत बनने का प्रयास करते हैं।",
    "footerCopyRight": "कॉपीराइट",
    "footerT&C": "नियम एवं शर्तें",
    "footerPrivacy": "गोपनीयता नीति",
    "contactNumberText": "कॉल करें",
    "contactMailText": "मेल करें",
    "contactAddress": "कार्यालय का पता",
    "contactAddressText": "बी-70, फेज़ 7, औद्योगिक क्षेत्र, सेक्टर 74, साहिबज़ादा अजीत सिंह नगर, पंजाब 160055",
    "contactMessage": "संपर्क में रहो",
    "contactFormName": "आपका नाम",
    "contactFormEmail": "आपका ईमेल",
    "contactFormSubject": "विषय",
    "contactFormMessage": "संदेश",
    "contactButtonText": "भेजो",
    "videoPageTitlebyCategory": "यामी गौतम का यूपीएससी से बॉलीवुड तक का सफर!",
    "videoPageContentTitle": "नवजोत सिद्धू की रैली में बेबाक भाषण से उमड़ी भीड़, शिक्षकों ने क्यों सुनी सीएम की बात?",
    "videoPageContentDesc": "नवजोत सिंह सिद्धू की हालिया रैली में, उनके सम्मोहक भाषण ने न केवल दर्शकों को मंत्रमुग्ध कर दिया, बल्कि उपस्थित शिक्षकों का भी ध्यान आकर्षित किया। इस चौकस प्रतिक्रिया में कई कारकों ने योगदान दिया। सबसे पहले, सत्ता के प्रति सम्मान की भावना से भरे शिक्षक स्वाभाविक रूप से मुख्यमंत्री की बातों पर ध्यान देने के इच्छुक थे। इसके अतिरिक्त, सिद्धू की अपने श्रोताओं के साथ भावनात्मक रूप से जुड़ने की क्षमता ने दृढ़ता से प्रतिध्वनित किया, जिससे एक ग्रहणशील माहौल को बढ़ावा मिला। भाषण में संभवतः शिक्षण समुदाय को सीधे प्रभावित करने वाले मुद्दों पर बात हुई, जिससे इसकी प्रासंगिकता और महत्व और बढ़ गया।",
    "previousbutton": "पहले का",
    "nextBtn": "अगला",
    "investorInfo":"निवेशक सूचना",
    "investorInfoContent":"मेरी पंजाबी और उसके मिशन का संक्षिप्त परिचय, क्षेत्रीय सामग्री और मीडिया में निवेश का महत्व, मेरी पंजाबी और उसके मिशन का संक्षिप्त परिचय, क्षेत्रीय सामग्री और मीडिया में निवेश का महत्व, मेरी पंजाबी और उसके मिशन का संक्षिप्त परिचय, क्षेत्रीय सामग्री और मीडिया में निवेश का महत्व",
    "investorHeading2":"मेरी हिंदी में निवेश क्यों करें?",
    "investorHeading2.1":"बाजार की क्षमता",
    "investorContent2.1":"क्षेत्रीय सामग्री उपभोग पर आँकड़े पंजाबी मीडिया बाज़ार में विकास की संभावनाएँ",
    "investorHeading2.2":"अद्वितीय मूल्य प्रस्ताव",
    "investorContent2.2":"पंजाबी संस्कृति और भाषा पर विशेष ध्यान, मजबूत दर्शक जुड़ाव और सामुदायिक समर्थन",
    "investorHeading3":"निवेश के अवसर",
    "investorHeading3.1":"सामग्री निर्माण",
    "investorContent3.1":"नए शो, फिल्मों और वृत्तचित्रों के लिए फंडिंग, पंजाबी कलाकारों और रचनाकारों के साथ सहयोग",
    "investorHeading3.2":"प्रौद्योगिकी प्रगति",
    "investorContent3.2":"पंजाबी संस्कृति और भाषा पर विशेष ध्यान, मजबूत दर्शक जुड़ाव और सामुदायिक समर्थन",
    "investorHeading3.3":"विपणन और आउटरीच",
    "investorContent3.3":"मार्केटिंग अभियानों के माध्यम से दर्शकों तक पहुंच का विस्तार, ब्रांडों के साथ साझेदारी के अवसर..",
    "investorHeading4":"वित्तीय अवलोकन",
    "investorContent4":"मेरी पंजाबी और उसके मिशन का संक्षिप्त परिचय, क्षेत्रीय सामग्री और मीडिया में निवेश का महत्व, मेरी पंजाबी और उसके मिशन का संक्षिप्त परिचय, क्षेत्रीय सामग्री और मीडिया में निवेश का महत्व, मेरी पंजाबी और उसके मिशन का संक्षिप्त परिचय, क्षेत्रीय सामग्री और मीडिया में निवेश का महत्व",
    "investorHeading5":"निवेश कैसे करें",
    "investorContent5":"मेरी पंजाबी और उसके मिशन का संक्षिप्त परिचय, क्षेत्रीय सामग्री और मीडिया में निवेश का महत्व, मेरी पंजाबी और उसके मिशन का संक्षिप्त परिचय, क्षेत्रीय सामग्री और मीडिया में निवेश का महत्व, मेरी पंजाबी और उसके मिशन का संक्षिप्त परिचय, क्षेत्रीय सामग्री और मीडिया में निवेश का महत्व",
    "footerLinks":"उपयोगी कड़ियां",
    "footerAdvertise":"विज्ञापित",
    "footerPressReleases":"समाचार एवं प्रेस विज्ञप्तियाँ",
    "footerInvestor":"इन्वेस्टर",
    "footerDisclaimer":"अस्वीकरण",
    "footerCareer":"आजीविका",
    "termsUpdate": "आखरी अपडेट:",
    "termsDate": "नवंबर 2023",
    "termsHeadingText": "हमारी समाचार सेवाओं के साथ एक निर्बाध यात्रा शुरू करें, लेकिन पहले, हमारी साझेदारी को आकार देने वाले आवश्यक नियमों और शर्तों से परिचित हों। यह स्नैपशॉट हमारे नियमों और शर्तों के महत्वपूर्ण पहलुओं की एक त्वरित झलक प्रदान करता है, जो सामंजस्यपूर्ण जुड़ाव सुनिश्चित करता है। सूचित रहें, हमारे मंच पर खबरों की धड़कन से जुड़े रहें!",
    "termsAcceptance": "शर्तों की स्वीकृति",
    "termsAcceptanceContent": "आगे बढ़ने से पहले, माईहिंदी टीवी सेवाओं तक पहुंचने या उपयोग करने पर हमारे नियमों और शर्तों को ध्यान से पढ़ें और उनका अनुपालन करने के लिए सहमत हों।",
    "termsService": "सेवा विवरण",
    "termsServiceContent": "माईहिंदी टीवी समाचार प्रेमियों के लिए वेब-आधारित सेवाओं की एक श्रृंखला प्रदान करता है, जिसमें समाचार भंडारण, गतिशील सामग्री वितरण और इंटरैक्टिव एप्लिकेशन शामिल हैं। हमारी सेवाएँ आपके डिजिटल समाचार अनुभव को बेहतर बनाने, सूचना तक निर्बाध पहुंच प्रदान करने और वर्तमान घटनाओं के साथ आपके जुड़ाव को अनुकूलित करने के लिए तैयार की गई हैं।",
    "termsUserResponsibilities": "उपयोगकर्ता जिम्मेदारियाँ",
    "termsUserResContent": "उपयोगकर्ताओं को अपने अकाउंट क्रेडेंशियल्स की गोपनीयता बनाए रखने और यह सुनिश्चित करने की जिम्मेदारी सौंपी गई है कि माईहिंदी टीवी न्यूज़ के साथ उनका जुड़ाव प्रासंगिक कानूनों और विनियमों का अनुपालन करता है। हमारी समाचार सेवाओं की अखंडता बनाए रखने के लिए अनधिकृत उपयोग सख्त वर्जित है।",
    "termsDataAndSecurity": "डेटा सुरक्षा और गोपनीयता",
    "termsDataAndSecurityContent": "हम आपकी जानकारी की सुरक्षा और गोपनीयता को प्राथमिकता देते हैं। MyPunjabi TV आपकी जानकारी की सुरक्षा के लिए उद्योग-मानक उपाय करता है। हालाँकि, उपयोगकर्ताओं को डेटा सुरक्षा और गोपनीयता के संबंध में अपनी जिम्मेदारियों के बारे में पता होना चाहिए।",
    "termsPayments": "भुगतान और बिलिंग",
    "termsPaymentsContent": "यदि आप प्रीमियम सेवाओं की सदस्यता लेते हैं, तो आप निर्दिष्ट शुल्क का समय पर भुगतान करने के लिए सहमत हैं। MyPunjabi TV उपयोगकर्ताओं को नोटिस देकर कीमतों और भुगतान शर्तों को संशोधित करने का अधिकार सुरक्षित रखता है।",
    "termsTermination": "सेवाओं की समाप्ति",
    "termsTerminationContent": "मायहिंदी टीवी हमारे नियमों और शर्तों का उल्लंघन करने वाले उपयोगकर्ताओं की सेवाओं को निलंबित या समाप्त करने का अधिकार सुरक्षित रखता है। लागू रद्दीकरण नीतियों के अधीन, उपयोगकर्ता किसी भी समय अपने खाते समाप्त कर सकते हैं।",
    "termsIP": "बौद्धिक संपदा",
    "termsIPContent": "माईहिंदी टीवी द्वारा प्रदान की गई सभी सामग्री और सामग्रियां बौद्धिक संपदा कानूनों द्वारा संरक्षित हैं। उपयोगकर्ताओं को अपने इच्छित उद्देश्य के लिए सेवाओं का उपयोग करने के लिए एक सीमित, गैर-विशिष्ट लाइसेंस प्रदान किया जाता है।",
    "termsChanges": "शर्तों में बदलाव",
    "termsChangesContent": "माईहिंदी टीवी समय-समय पर इन नियमों और शर्तों को अपडेट कर सकता है। उपयोगकर्ताओं को किसी भी महत्वपूर्ण परिवर्तन के बारे में सूचित किया जाएगा, और सेवाओं का निरंतर उपयोग संशोधित शर्तों की स्वीकृति का तात्पर्य है।",
    "privacyHeadingText": "माईहिंदी टीवी में, हम आपकी गोपनीयता को महत्व देते हैं और आपकी व्यक्तिगत जानकारी को जिम्मेदारी से सुरक्षित रखने और संसाधित करने के लिए प्रतिबद्ध हैं। यह गोपनीयता नीति बताती है कि जब आप हमारी वेबसाइट पर जाते हैं या हमारी सेवाओं का उपयोग करते हैं तो हम आपकी जानकारी कैसे एकत्र करते हैं, उपयोग करते हैं, प्रकट करते हैं और उसकी सुरक्षा कैसे करते हैं।",
    "privacyInformation": "जानकारी हम एकत्रित करते हैं",
    "privacyPersonalInformation": "व्यक्तिगत जानकारी",
    "privacyPersonalInformationContent": "जब आप हमारी वेबसाइट के साथ बातचीत करते हैं तो हम आपका नाम, पता और संपर्क विवरण जैसी विशेष जानकारी एकत्र कर सकते हैं, खासकर जब आप इसे फॉर्म के माध्यम से स्वतंत्र रूप से देते हैं।",
    "privacyUsageInfo": "उपयोग की जानकारी",
    "privacyUsageInfoContent": "हम स्वचालित रूप से हमारी वेबसाइट के साथ आपके वाणिज्य के बारे में व्यक्तिगत जानकारी एकत्र करते हैं, जिसमें आपके अनुभव को बढ़ाने के लिए धावकों द्वारा दौरा, बिताया गया समय और अन्य विश्लेषणात्मक डेटा शामिल हैं।",
    "privacyUseOfInfo": "हम आपकी सूचना का किस प्रकार प्रयोग करते हैं",
    "privacyService": "सेवा वितरण",
    "privacyServiceContent": "हम आपकी जानकारी का उपयोग प्रदान करने, सुधार करने और वैयक्तिकृत करने, पूछताछ का जवाब देने और ग्राहक सहायता प्रदान करने के लिए करते हैं।",
    "privacyComm": "संचार",
    "privacyCommContent": "हम महत्वपूर्ण अपडेट, समाचार पत्र और प्रचार सामग्री भेजने के लिए आपकी संपर्क जानकारी का उपयोग कर सकते हैं। आप किसी भी समय प्रचारात्मक प्रेषण से ऑप्ट-आउट कर सकते हैं।",
    "privacyInfoSharing": "जानकारी साझाकरण",
    "privacySreviceProvider": "सेवा प्रदाताओं",
    "privacySreviceProviderContent": "गोपनीयता समझौतों के अधीन, हम अपनी सेवाएं प्रदान करने में सहायता के लिए आपकी जानकारी विश्वसनीय तृतीय-पक्ष सेवा प्रदाताओं के साथ साझा कर सकते हैं।",
    "privacyLegalCompliance": "कानूनी अनुपालन",
    "privacyLegalComplianceContent": "हम लागू कानूनों, विनियमों या कानूनी प्रक्रिया के अनुसार आपकी जानकारी का खुलासा कर सकते हैं।",
    "privacySecurity": "सुरक्षा",
    "privacySecurityContent": "हम आपकी जानकारी को अनधिकृत पहुंच, प्रदर्शन, संशोधन और विनाश से बचाने के लिए उचित सुरक्षा उपाय अपनाते हैं।",
    "privacyCookies": "कुकीज़",
    "privacyCookiesContent": "हम आपके ब्राउज़िंग अनुभव को बेहतर बनाने के लिए कुकीज़ का उपयोग करते हैं। आप अपनी ब्राउज़र सेटिंग्स के माध्यम से कुकी प्राथमिकताएँ प्रबंधित कर सकते हैं।",
    "privacyChoices": "तुम्हारी पसंद",
    "privacyChoicesContent1": "आपको अपनी विशेष जानकारी की समीक्षा करने, अद्यतन करने या रद्द करने का अधिकार है। कृपया हमारे साथ यहां संवाद करें",
    "privacyChoicesContent2": "सहायता के लिए।",
    "privacyChanges": "इस गोपनीयता नीति में परिवर्तन",
    "privacyChangesContent": "हम इस गोपनीयता नीति को समय-समय पर अद्यतन कर सकते हैं। कोई भी परिवर्तन अद्यतन तिथि के साथ इस रनर पर पोस्ट किया जाएगा।",
    "privacyContact": "संपर्क करें",
    "privacyConcern": "यदि इस गोपनीयता नीति के बारे में आपके कोई प्रश्न या चिंताएं हैं, तो कृपया हमसे यहां संपर्क करें",
    "privacyEnd": "द माईहिन्दी टीवी को चुनने के लिए धन्यवाद। आपकी गोपनीयता हमारी प्राथमिकता है।",
    "aboutContent": "भारत की मूल भाषा हिंदी है और यह केवल एक भाषा नहीं बल्कि हमारे अस्तित्व, हमारे विचारों व हमारी संस्कृति का आईना है। यह भाषा ना केवल हमें आपस में जोड़े रखती है बल्कि हमें एकता का एहसास कराती है और अपने भारतीय होने का गर्व भी देती है। संसदीय कामकाज में भी हिंदी भाषा उपयोगी है। हिंदी भाषा से जुड़े समुदाय की सेवा करने और उन्हें अपनी भाषा व संस्कृति के माध्यम से अपनी जड़ों से जोड़े रखने की जरूरत को पहचानते हुए और युवा पीढ़ी को हिंदी से जोड़े रखने के लिए MyHindiTV को 2023 में लॉन्च किया गया था। बिना सनसनीखेज़ के निष्पक्ष और सटीक समाचार प्रस्तुत करने की जिम्मेदारी MyHindiTV ने ली है।  विभिन्न सोशल मीडिया प्लेटफॉर्म यूट्यूब, फेसबुक, इंस्टाग्राम, ट्विटर के माध्यम से दुनिया भर में पहुंच योग्य है। हमारी मीडिया टीम, जिसमें पत्रकार, कैमरामैन और तकनीशियन शामिल हैं अपने दर्शकों को नवीनतम समाचारों से अपडेट रखने के लिए चौबीसों घंटे काम करते  है। हमारी इन- हाउस मीडिया टीम नियमित रूप से स्वास्थ्य, सिनेमा, कला और संस्कृति, प्रमुख योजनाओं, सांप्रदायिक सद्भाव, रोजगार के अवसरों, अंतर्राष्ट्रीय कार्यक्रमों, बाजार के विकास पर आधारित विशेष शो आयोजित करती है।वर्तमान में MyHindiTV हिंदी भाषा में समाचार कंटेट बनाती है और हमारे पंजाबी भाषियों के लिए हमारे पास पहले से ही 'MyPunjabiTV' मौजूद है।",
    "socialFB": "फेसबुक",
    "socialIG": "इंस्टाग्राम",
    "socialYT": "यूट्यूब",
    "socialX": "ट्विटर",
    "socialP": "पिनटेरेस्ट",
    "footerQr":"हमें फ़ॉलो करने के लिए स्कैन करें",
    "toastifySuccess": "संदेश सफलतापूर्वक भेजा जा चुका है!",
    "thankyou": "धन्यवाद",
    "thankYouLine1": "आपका फॉर्म सफलतापूर्वक सबमिट कर दिया गया है!",
    "thankYouLine2": "हमारी टीम का कोई सदस्य जल्द ही आपसे संपर्क करेगा।",
    "advertiseHeading1":"माई हिंदी टीवी न्यूज़ के साथ विज्ञापन दें",
    "advertiseContent1":"हमारे विज्ञापन समाधानों के माध्यम से अपने ब्रांड के साथ लाखों हिंदी दर्शकों तक पहुंचें। हम आपकी आवश्यकताओं के अनुरूप विभिन्न विज्ञापन विकल्प प्रदान करते हैं। हमारे विज्ञापन समाधानों के माध्यम से अपने ब्रांड के साथ लाखों हिंदी दर्शकों तक पहुंचें। हम आपकी आवश्यकताओं के अनुरूप विभिन्न विज्ञापन विकल्प प्रदान करते हैं। हमारे विज्ञापन समाधानों के माध्यम से अपने ब्रांड के साथ लाखों पंजाबी दर्शकों तक पहुंचें। हम आपकी आवश्यकताओं के अनुरूप विभिन्न विज्ञापन विकल्प प्रदान करते हैं।",
    "advertiseHeading2":"हमारे साथ विज्ञापन क्यों करें?",
    "advertiseContent2.1":"पंजाबी भाषी दर्शकों के बीच व्यापक पहुंच",
    "advertiseContent2.2":"उच्च दर्शक संख्या और जुड़ाव",
    "advertiseContent2.3":"लचीले विज्ञापन पैकेज",
    "advertiseContent2.4":"आपके ब्रांड के अनुरूप अनुकूलित समाधान",
    "advertiseHeading3":"डिजिटल विज्ञापन और समाधान"
}
